<!--div class = "infotext">
		<!--a href="IMG_328711.jpg"-->
	<center><img alt="" src="../images/IMG_328711.jpg" style="width: 630px;" /></center>

		<!--/a-->
	<!--
			<p>	
				Анна Шведова - талантливый художник и дизайнер с хорошим вкусом и уникальным чувством стиля. Её жизнь - это искусство. То самое искусство, которое приходит к людям, чтобы радовать, удивлять, дарить уют и красоту.
			<p>
				Её работы пользуются бешеной популярностью в кругу её друзей и знакомых. Можно сказать, что за ними выстраивается очередь. Познакомьтесь и вы с её творчеством, уверяем - вы не останетесь равнодушны.
			<p>
				С юных лет Анна увлекается живописью, танцами, и театром. Родители Анны дали ей хорошую базу для дальнейшего развития, с детства воспитав в ребенке чувство прекрасного. Чем не могут похвастаться большинство из тех, кто ныне творит и продвигает современное искусство.
			<p>
				Анна очень сильный человек, она никогда не сдавалась и не шла на компромиссы. И в настоящее время Анна продолжает свою деятельность основываясь на канонах классики, красоты и добра.
			<p>
				Создание нового художественного объекта, будь то картина, отреставрированная мебель или роспись стены - её вклад в вечность. В каждой работе - частица солнечной энергии, которая несет теплоту и созидание в окружающий мир.
			<p>
				Помимо живописи Анна давно и продуктивно занимается пошивом интересных и оригинальных сумок и аксессуаров. Все работы в этом направлении отличаются от конкурентов единым чувством стиля, удобством в использовании и яркой оригинальностью. Эти вещи выделяют своего хозяина даже из самой пестрой толпы. И это не преувеличение и не лесть, достаточно просто взглянуть в галерею сумок и вы лично убедитесь в этом.
			<p>
				На данный момент Анна Шведова готовится к большой художественной выставке серии своих картин, посвященных Крыму, выполняет разнообразные заказы от рисунка до монументальной росписи, создает художественные мозаики, конструирует сумки и чехлы. Репутация Анны как художника и дизайнера постепенно набирает вес во всем мире. Те кто видел её работы, давно ждут очередной персональной выставки картин.
			<p>
				Добро пожаловать в Творческую Мастерскую Анны Шведовой, в мастерскую добра, красоты и уюта.
	-->
<!--/div-->