<div class = "infotext">
	<!--a href="IMG_328711.jpg"-->
		<img alt="" src="../images/op.jpg" style="width: 630px; display: block; margin: 1px auto;" />
	<!--/a-->
	<p>	
		25 апреля в арт-пространстве Vinyl состоялось открытие выставки картин художницы Анны Шведовой – «Окрестности Пантикапея».
	<p>
		Выставка посвящена безмятежной жизни в раю, а точнее отдыху в заветном месте на востоке Крыма. Это глухая крымская деревня на берегу Керченского пролива, где вода Черного и Азовского морей каждый день меняет цвет, а сильный ветер приносит аромат трав из бескрайних безлюдных степей. Однако не всегда эти степи были пустынны.
	<p>
		В VI веке до нашей эры, на этих берегах раскинулся древнегреческий город Пантикапей.
	<p>
		Благодаря своему географическому положению Пантикапей был политическим, ремесленным и культурным центром.
	<p>
		Время не пощадило некогда могучую цивилизацию. Теперь ничто не напоминает здесь о былом изобилии. Дикая природа степного Крыма поглотила все признаки былой эпохи. Но дух Древней Греции живет в этих местах. Неспешный ритм жизни, беззаботная праздность, ласковое море и удивительная природа открывает в человеке давно забытую в детстве легкую непосредственность и удивительное по своей глубине добродушие. 
	<p>
		Энергетика живописных просторов, романтика звездного неба, рассветы и закаты над морем – воплотились в 60 живописных и графических работ художницы. Это эксперименты с рисовой бумагой, тушью и солью, этюды маслом с вершин невысоких гор, ночное море, написанное при свете луны, акварельные работы, где вместо воды краски растворялись в местном вине. Окружающая красота и благолепие, проходя сквозь призму ощущений художницы, радуют глаз, излучает тепло Крымского солнца, пленит своим величием и удивляет своей простотой.
	<p>
		Амбициозный проект Анны Шведовой - собрать все лучшие работы под одной крышей, написанные в окрестностях бывшего Пантикапея – наконец-то состоялся, благодаря арт-центру Винил.
	<p>
		Выставка «Окрестности Пантикапея» - это не то современное искусство, которое несет нам дестрой, баскетбольные мячи, плавающие в эмалированном тазу, и двуспальные кровати прибитые к стене под углом в 90 градусов. Это искусство с большой буквы, которое мы привыкли любить. За добро, красоту, искренность и радость, которую оно нам несет.
</div>